Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Si basa sull'umanesimo ed integra nuove e innovative forme di organizzazione economica (es. sharing economy).
es: Se funda en el humanismo e integra nuevas e innovadoras formas de organización económica (como por ejemplo la sharing economy).

source: Torna alla dimensione territoriale stimolando lo sviluppo locale mediante imprese coesive in grado di interagire in maniera proficua proiettandosi sulla scena globale.
es: Vuelve a la dimensión territorial impulsando el desarrollo local a través de empresas cohesivas capaces de interactuar de manera provechosa proyectándose en la escena global.

source: La capacità di proiezione internazionale dei contesti produttivi italiani, i movimenti di persone dall'Italia verso l'Europa ed il resto del mondo creano nuovi modi “glocali” di fare impresa.
es: La capacidad de proyección internacional de los entornos productivos italianos, los movimientos de personas desde Italia hacia Europa y resto del mundo crean nuevas maneras de emprender "glocales".

source: Dall'osservazione delle contaminazioni creative che si sono generate tra designers, creativi, makers e startuppers italiani e spagnoli, è stato pertanto lanciato dall'Ambasciata d'Italia a Madrid un progetto pilota, che il Ministero degli Affari Esteri e della Cooperazione Internazionale potrà estendere alla rete delle Ambasciate italiane nel mondo.
es: Desde la observación de las contaminaciones creativas que se han generado entre diseñadores, creativos, makers y startuppers italianos y españoles, se ha lanzado entonces desde la Embajada de Italia en Madrid un proyecto piloto, que el Ministerio de Asuntos Exteriores podrá extender a la red de las Embajadas italianas en el mundo.

source: Questo schema avanzato di produzione condivisa (know how - tradizione - nuove tecnologie“meticciato” culturale) che stiamo osservando, rappresenta oggigiorno un nuovo e rilevante ambito per lo sviluppo dei rapporti economici tra l'Italia e la Spagna.
es: Este esquema avanzado de producción compartida (saber hacer - tradición - nuevas tecnologíasmestizaje cultural) que estamos observando representa hoy un nuevo y relevante ámbito para el desarrollo de la relaciones económicas entre Italia y España.

source: Il Design italiano si muove a Madrid e a Barcellona: percorsi aperti alla partecipazione del pubblico, attraverso gli spazi urbani e i quartieri a Madrid e Barcellona, verso il Salone del Mobile di Milano 2017. - Io lo so fare!: corso di cultura maker per gli insegnanti e gli allievi delle scuole italiane di Madrid e Barcellona e tirocini presso i Fab Lab delle due città.
es: Il Design italiano si muove a Madrid e a Barcellona: itinerarios abiertos a la participación del público, a través de los espacios urbanos y los barrios en Madrid y Barcelona, hacia el Salón del Mueble de Milan 2017. - Io lo so fare!: curso de cultura maker para los profesores y alumnos de las escuelas italianas de Madrid y Barcelona y prácticas en los Fab Labs de las dos ciudades.

source: 2. The Fab Linkage: definizione del progetto
es: 2. The Fab Linkage: definición del proyecto

source: Si tratta di un programma di scambio tra makers italiani e spagnoli che si svolgerà, nella sua prima edizione, nel 2017.
es: Se trata de un programa de intercambio entre makers italianos y españoles que se desarrollará en su primera edición a lo largo de 2017.

source: Un comitato di selezione si occuperà di diffondere il programma e valutare le proposte ricevute.
es: Un comité de selección será encargado de difundir el programa y evaluar las propuestas recibidas.

source: Nella primavera 2017 avrà luogo un primo incontro a Madrid, nel quale le proposte italiane saranno gemellate con quelle spagnole, al fine di lanciare nuovi progetti congiunti.
es: En primavera 2017 se realizará un primer encuentro en Madrid, en el que hermanar las propuestas italianas con las españolas, para lanzar nuevos proyectos conjuntos.

source: A ottobre 2017 verranno presentati i risultati ottenuti nell'ambito della Maker Faire Rome, uno degli evento maker più importanti di Europa.
es: En Octubre 2017 se presentarán los resultados conseguidos en el marco de Maker Faire Rome, uno de los eventos de makers entre los más importantes de Europa.

source: 3. Obiettivi
es: 3. Objetivos

source: Saranno inoltre perseguiti seguenti obiettivi:
es: Adicionalmente, se persiguen los siguientes objetivos:

source: ● Offrire la massima visibilità possibile ai processi di trasformazione del tessuto produttivo, ponendo l'accento sul design come linguaggio comune.
es: ● Ofrecer mayor visibilidad de los procesos de transformación del tejido productivo, haciendo énfasis en el diseño como lenguaje común.

source: ● Sottolineare il ruolo dell'Ambasciata d'Italia, in appoggio a imprese e ai nuovi creativi locali di origine italiana.
es: ● Resaltar el papel de la Embajada de Italia, en apoyo a empresas y nuevos creadores locales de origen italiano.

source: Data
es: Fecha

source: Attività
es: Actividad

source: 12 Gennaio-12 Febbraio 2017
es: 12 Enero-12 Febrero 2017

source: Open call del processo di selezione delle proposte
es: Open call del proceso de selección para las propuestas

source: Fine Febbraio/inizio Marzo 2017
es: Finales de Febrero/principio de Marzo 2017

source: Annuncio delle proposte selezionate
es: Anuncio de las propuestas seleccionadas

source: 30, 31 Marzo, 1 Aprile
es: 30, 31 Marzo, 1 de Abril 2017

source: Incontro a Madrid dei Fab Lab italiani e spagnoli selezionati per definire i progetti congiunti
es: Encuentro en Madrid de los Fab Lab italianos y españoles seleccionados para definir los proyectos conjuntos.

source: Luglio - Settembre 2017
es: Julio - Septiembre 2017

source: Preparazione della mostra per la Maker Faire Rome
es: Preparación de la exposición para Maker Faire Rome

source: 14-16 Ottobre 2017 (date da confermare con l'organizzazione) Mostra dei progetti presso la Maker Faire Rome
es: 14-16 Octubre 2017 (Fechas por confirmar con la organización) Muestra de proyectos en Maker Faire Rome

source: L'incontro a Madrid includerà diverse attività ed avrà luogo in diversi spazi della città: MedialabPrado, Makespace Madrid, Fab Lab IED Madrid.
es: El encuentro en Madrid incluirá actividades diversas y se realizará en diferentes espacios de la ciudad: Medialab - Prado, Makespace Madrid, Fab Lab IED Madrid.

source: 5. Requisiti di partecipazione
es: 5. Convocatoria

source: L'Open call è rivolta a un massimo di 10 partecipanti dall'Italia e 10 dalla Spagna.
es: La Open call está dirigida a máximo 10 participantes desde Italia y 10 desde España.

source: Il bando per partecipare al progetto sarà aperto dal 12 gennaio 2017 fino alle ore 20.00 del 12 febbraio 2017.
es: La convocatoria para participar en el proyecto será abierta del 12 de enero 2017 hasta las 20:00 horas del 12 de febrero de 2017.

source: L' Open call propone 5 temi legati alla partecipazione alla Maker Faire Rome 2017: 1.
es: La Open call propone 5 temas, vinculados a la muestra que se realizará durante Maker Faire Rome

source: Fabrication / Fabbricazione: metodi di fabbricazione digitale, in un incontro con processi e materiali tradizionali, collaborazione con artigiani, ecc. 2.
es: 1. Fabrication / Fabricación: métodos de fabricación digital, en reunión con procesos y materiales tradicionales, colaboración con artesanos, etc. 2.

source: City / Città / Spazio Urbano / Mobilità: spazio pubblico, Smart Cities, empowerment sociale e urbano, infrastrutture urbane, mobilità, trasporti, droni, etc. 3.
es: City / Ciudad / Espacio Urbano / Movilidad: espacio público, Smart Cities, empoderamiento social y urbano, infraestructuras urbanas, movilidad, transporte, drones, etc. 3.

source: Interaction / Interazione: arti visive, performance e progetti di design che esplorano nuove forme di interazione.
es: Interaction / Interacción: artes visuales, performances y diseños que exploran nuevas formas de interacción.

source: 4. Life / Vita: dispositivi wearable, miglioramenti per l'ambito domestico, la salute e la biologia.
es: 4. Life / Vida: dispositivos wearables, mejoras en el ámbito doméstico, la salud y la biología.

source: 5. Social / Sociale: progetti di cooperazione, aiuto allo sviluppo, movimenti migratori, proposte ambientali.
es: 5. Social / Social: proyectos de cooperación, ayuda al desarrollo, movimientos migratorios, propuestas medioambientales.

source: I partecipanti dovranno candidarsi al programma presentando i progetti sviluppati in precedenza e le aree di lavoro alle quali sono interessati.
es: Los participantes deberán aplicar al programa presentando sus proyectos previos y las áreas de trabajo en las que están interesados en participar.

source: Sul testo verrà dettagliata la tematica che si desidera trattare, da sviluppare insieme ad altri partecipanti; c) allegare un CV ed un portfolio di progetti precedenti, affinché la propria esperienza in questo campo possa essere valutata, così come la propria capacità di produrre nel proprio spazio; d) allegare una lettera o certificato di essere membro o socio di un Fab Lab o centro di fabbricazione digitale che renda possibile lo sviluppo del progetto.
es: En el texto se detallará la temática que se quiere abordar para desarrollar junto a otros participantes; c) adjuntar un CV y un portfolio de proyectos previos, para poder evaluar la experiencia del participante en este ámbito de trabajo y su capacidad para producirlos en su espacio; d) adjuntar una carta o certificado de estar adscrito el equipo o participante a un Fab Lab o centro de producción digital que posibilite el desarrollo del proyecto.

source: Tutta la documentazione potrà essere presentata in lingua italiana o spagnola.
es: Toda la documentación podrá ser redactada en italiano o en castellano.

source: Le richieste di partecipazione incomplete o di candidati non in possesso dei requisiti richiesti non saranno prese in considerazione.
es: Las solicitudes incompletas o de candidatos que no posean los requisitos solicitados no se tomarán en consideración.

source: Non sarà esaminato altro materiale rispetto a quello richiesto e il materiale allegato alla candidatura resterà a disposizione dell'Ambasciata d'Italia.
es: No se examinará material no solicitado y el material adjunto a la solicitud quedará a disposición de la Embajada de Italia.

source: La domanda di partecipazione (formulario online: https://form.jotformeu.com/70121702449347)
es: La solicitud de participación (formulario online: https://form.jotformeu.com/70121702449347)

source: contiene una dichiarazione esplicita di autorizzazione al trattamento dei dati personali.
es: contiene una declaración explícita de autorización al tratamiento de datos personales.

source: a) i membri del Comitato di selezione; i membri della Segreteria del progetto, i rispettivi coniugi e familiari consanguinei o affini fino al 4º grado incluso; b) i dipendenti degli enti organizzatori e i collaboratori dei membri del Comitato.
es: a) los miembros del Comité de selección; los miembros de la Secretaria del proyecto, sus cónyuges y sus familiares por consanguinidad o afinidad hasta el 6º grado incluido; b) los empleados de los Entes organizadores y los colaboradores de los miembros del Comité.

source: Potranno invece partecipare persone/gruppi di lavoro associati ad un Fab Lab o centro di fabbricazione digitale dei quali sia manager un membro del Comitato.
es: Podrán, sin embargo, participar personas/equipos adscritos a un Fab Lab o centro de producción digital de los cuales sea manager un miembro del Comité.

source: Il comitato di selezione farà notare qualsiasi tipo di conflitto di interessi riguardo le proposte presentate, ed i membri coinvolti eviteranno di esprimere alcun giudizio riguardo tali proposte.
es: El Comité de selección hará notar cuando exista algún tipo de conflicto de intereses respecto a las propuestas presentadas, evitando los miembros del Comité afectados emitir su valoración sobre dichas propuestas.

source: Il comitato, a suo insindacabile giudizio, si riserva inoltre di rifiutare qualsiasi progetto proposto qualora: - ritenga possa generare un conflitto d'interesse tra l'attività pubblica e quella privata; - ravvisi nel progetto un possibile pregiudizio o danno alla sua immagine o alle sue attività; - lo reputi inaccettabile per motivi di opportunità generale.
es: Así mismo el Comité, a su entero juicio, podrá rechazar cualquier proyecto en el caso de que: - considere que pueda generar un conflicto de intereses entre la actividad pública y la privada; - encuentre en ello un posible prejuicio o daño a su imagen o a sus actividades; - lo considere inaceptable por razones de oportunidad general.

source: Selezione delle proposte
es: Selección de propuestas

source: Un Comitato di selezione formato da 15 persone italiane e spagnole, di comprovata esperienza nel mondo della fabbricazione digitale, sceglierà le proposte vincitrici tra quelle presentate.
es: Un Comité de selección formado por 15 personas italianas y españolas, de comprobada experiencia en el mundo de la fabricación digital, elegirá entre las propuestas presentadas.

source: Gli enti ai quali appartengono i membri del Comitato saranno considerati promotori/partner del progetto e parteciperanno a tutte le attività.
es: Las entidades a las que pertenecen los miembros del Comité se consideran impulsores/partners del proyecto y participarán en todas las actividades.

source: Un membro dell'Ambasciata d'Italia, senza voto, presiederà i lavori del Comitato.
es: Un miembro de la Embajada de Italia, sin voto, presidirá los trabajos del Comité.

source: 5.3 Coordinamento e Segreteria
es: 5.3 Coordinación y Secretaría

source: Eventuali richieste di chiarimento sul progetto e sul bando potranno essere rivolte all'indirizzo fablinkage@gmail.com.
es: Cualquier aclaración sobre el proyecto y la convocatoria podrá ser solicitada a través de la dirección de correo electrónico fablinkage@gmail.com.

source: Criteri di selezione Ogni criterio verrà valutato da 0 a 10, per un totale di 100 punti.
es: Criterios de Selección Cada criterio será evaluado de 0-10, respecto a un total de 100 puntos.

source: 1. Valutazione della proposta a. Coerenza con i criteri del bando (10 punti) b.
es: 1. Valoración de la propuesta a. Coherencia con los criterios de la convocatoria (10 puntos) b.

source: Innovazione tecnologica, scientifica, sociale e/o artistica (10 punti) c.
es: Innovación tecnológica, científica, social y/o artística (10 puntos) c.

source: Fattibilità tecnica (10 punti) 2.
es: Viabilidad técnica (10 puntos) 2.

source: Valutazione dei partecipanti a. CV: progetti, workshop, ecc. (10 punti) b.
es: Valoración del equipo a. CV: proyectos, talleres, experiencias previas, etc. (10 puntos) b.

source: Risorse, sia umane che non umane (attrezzattura, risorse economiche, ecc.) (10 punti) c.
es: Recursos tanto humanos como no humanos (equipamiento, recursos económicos, etc.) (10 puntos) c.

source: Progetti o proposte già sviluppate trasversalmente o con altri centri di produzione (10 punti) 3.
es: Proyectos o propuestas ya desarrolladas transversalmente o con otros centros de producción (10 puntos) 3.

source: Corrispondenza alla rete Fab Lab a. Replicabilità all'interno della rete dei Fab Lab (10 punti) b.
es: Encaje con la red Fab Lab a. Replicabilidad dentro de la red de los Fab Labs (10 puntos) b.

source: Capacità di generare networking con altri spazi / generazione di opere derivate (multiscalarità) (10 punti) c.
es: Capacidad para generar networking con otros espacios / generación obras derivadas (multiescalaridad) (10 puntos) c.

source: Multidisciplinarietà (10 punti) 4.
es: Multidisciplinariedad (10 puntos) 4.

source: In aggiunta, il comitato potrà assegnare altri 10 punti a proposte che mostrino una chiara possibilità di complementarietà con altri progetti dell'iniziativa generale lanciata dall'Ambasciata e/o una particolare attenzione alla prospettiva di genere.
es: Adicionalmente, el Comité podrá otorgar otros 10 puntos a propuestas que muestren una clara posibilidad de emparejamiento con otros proyectos de la iniciativa general lanzada por la Embajada, y/o una especial atención a la perspectiva de género.

source: La decisione del Comitato sarà inappellabile e sarà resa pubblica tramite un atto firmato da tutti i membri dello stesso, che sarà pubblicato sulla pagina web dell'Ambasciata d'Italia a Madrid (www.ambmadrid.esteri.it).
es: La decisión del Comité será inapelable y se hará pública con un acta firmada por todos los miembros del mismo, que será publicada en la página web de la Embajada de Italia en Madrid (www.ambmadrid.esteri.it).

source: 6. Accettazione dei termini e condizioni
es: 6. Aceptación de los términos y condiciones

source: La presentazione di proposte per il progetto The Fab Linkage implica l'accettazione implicita di tutti i termini e condizioni specificati in questo bando.
es: La presentación de propuestas para el proyecto The Fab Linkage implica la aceptación implícita de todos los términos y condiciones especificados en esta convocatoria.

source: INCONTRO CON GINO PAOLI E DANILO REA ALL'ISTITUTO ITALIANO DI MADRID
es: ENCUENTRO CON GINO PAOLI Y DANILO REA

source: Alla presenza dell'Ambasciatore d'Italia, Leonardo Visconti di Modrone, l'Istituto Italiano di Cultura a Madrid ha ospitato lo scorso 20 gennaio un incontro con Gino Paoli e il celebre pianista Danilo Rea, in occasione della pubblicazione dell'ultimo lavoro del grande cantautore italiano titolato “Un incontro in jazz”.
es: En presencia del Embajador de Italia, Leonardo Visconti di Modrone, el Instituto Italiano de Cultura de Madrid acogió el pasado 20 de enero un encuentro con Gino Paoli y el célebre pianista Danilo Rea, en ocasión de la publicación del último trabajo del gran cantautor italiano, titulado "Un incontro in Jazz".

source: Di fronte ad un foltissimo, attento ed appassionato pubblico, Gino Paoli ha raccontato se stesso e il suo modo di intendere la musica e l'arte.
es: Ante un público muy numeroso, atento y apasionado, Gino Paoli habló de sí mismo y de su forma de entender la música y el arte.

source: Accompagnato dalle splendide armonie di Danilo Rea, egli ha concluso la serata interpretando alcuni classici della canzone melodica e raccogliendo l'entusiastico applauso dei presenti.
es: Acompañado de las espléndidas armonías de Danilo Rea, concluyó la velada interpretando algunos clásicos de la canción melódica y obteniendo el aplauso entusiasta de los presentes.

source: Il giorno successivo Gino Paoli si è esibito in un concerto al Real Coliseo Carlos III a San Lorenzo de El Escorial.
es: Al día siguiente, Gino Paoli dio un concierto en el Real Coliseo Carlos III de San Lorenzo de El Escorial.

source: Da sinistra, Gino Paoli, l'Ambasciatore d'Italia, Leonardo Visconti di Modrone, e il Direttore dell'Istituto Italiano di Cultura, Carmelo Di Gennaro
es: Desde la izquierda, Gino Paoli, el Embajador de Italia Leonardo Visconti di Modrone, y el Director del Instituto Italiano de Cultura de Madrid, Carmelo Di Gennaro

source: Danilo Rea e Gino Paoli
es: Danilo Rea y Gino Paoli

source: CONVEGNO SUL REGNO DI AMEDEO I DI SAVOIA IN SPAGNA
es: SIMPOSIO SOBRE EL REINADO DE AMADEO I DE SABOYA IN SPAGNA

source: Nel centoquarantesimo anniversario del breve regno di Amedeo I di Savoia, Re di Spagna dal 1870 al 1873, è stato organizzato un convegno storico presso l'Istituto Italiano di Cultura di Madrid, teso a valorizzare il contributo che questo monarca italiano, eletto dalle Cortes di Madrid, ha cercato di dare allo sviluppo della democrazia in Spagna.
es: Con ocasión del 140º aniversario del breve reinado de Amadeo I de Saboya, Rey de España de 1870 a 1873, se ha organizado un simposio histórico en el Instituto Italiano de Cultura de Madrid, con el objeto de valorizar la contribución que este monarca italiano, elegido por las Cortes de Madrid, intentó hacer al desarrollo de la democracia en España.

source: I tre relatori, i Professori María Jesús Cava Mesa dell'Università di Bilbao, José María de Francisco Olmos dell'Università Complutense di Madrid ed Amadeo Rey y Cabieses della “Escuela de Genealogía Heráldica y Nobiliaria de Avilés” hanno trattato i vari aspetti del suo regno e della sua personalità, nonché di quel complesso periodo della storia spagnola.
es: Los tres ponentes, los profesores María Jesús Cava Mesa de la Universidad de Bilbao, José María de Francisco Olmos de la Universidad Complutense de Madrid y Amadeo Rey y Cabieses de la Escuela de Genealogía Heráldica y Nobiliaria de Avilés, han tratado los diferentes aspectos de su reinado y de su personalidad, además del tema de este complejo periodo de la historia de España.

source: Alla presenza di un folto pubblico, il Convegno ha posto in evidenza -- anche con efficaci proiezioni di immagini d'epoca -- la peculiarità del tentativo di instaurare un nuovo corso storico, attraverso la creazione di una monarchia elettiva che si rifaceva idealmente al processo risorgimentale italiano, conclusosi pochi anni prima con la proclamazione da parte del parlamento di Torino di Vittorio Emanuele II a Re d'Italia.
es: En presencia de un numeroso público, el simposio ha evidenciado - incluso con eficaces proyecciones de imágenes de época, la peculiaridad del intento de instaurar un nuevo curso histórico a través de la creación de una monarquía electiva que se inspiraba idealmente en el proceso del "Risorgimento" italiano, que había concluido pocos años antes con la proclamación por parte del parlamento de Turín de Víctor Manuel II como Rey de Italia.

source: È stato inoltre messo in rilievo il tentativo di questo monarca italiano di offrire, con la sua dedizione e con il suo spirito di sacrificio, un esempio - forse prematuro ma certamente generoso - di senso istituzionale moderno.
es: Además, se ha puesto de relieve el intento de este monarca italiano de ofrecer, con su entrega y con su espíritu de sacrificio, un ejemplo, quizá prematuro pero ciertamente generoso, de sentido institucional moderno.

source: Il convegno è stato onorato della presenza del pronipote del Sovrano, Amedeo di Savoia-Aosta, che ha pronunciato in apertura un interessante ricordo della figura del bisnonno, con particolari inediti o comunque poco conosciuti.
es: El simposio se ha visto honrado por la presencia del bisnieto del Soberano, Amadeo de Saboya-Aosta, que en la inauguración pronunció un interesante discurso en recuerdo de la figura de su bisabuelo, con anécdotas inéditas o, cuanto menos, poco conocidas.

source: MOSTRA "IL SETTECENTO VENEZIANO: DAL BAROCCO AL NEOCLASSICISMO"
es: LA EXPOSICIÓN “SETTECENTO VENEZIANO: DEL BARROCO AL NEOCLASICISMO”

source: La Mostra “Settecento Veneziano: dal Barocco al Neoclassicismo” si è inaugurata a Madrid lo scorso 25 marzo alla presenza dell'Ambasciatore d'Italia, Pasquale Terracciano, del Sindaco di Venezia , Massimo Cacciari, del Soprintendente per il Polo Museale di Napoli , Nicola Spinosa, del Presidente della Fondazione “Banco Santander” , Antonio Escámez Torres, e del Direttore della “Real Academia de Bellas Artes de San Fernando” , Antonio Bonnet Correa.
es: La exposición fue inaugurada en Madrid el pasado 25 de marzo en presencia del Embajador de Italia, Pasquale Terracciano, del Alcalde de Venecia , Massimo Cacciari, del Superintendente de los Museos de Nápoles , Nicola Spinosa, del Presidente de la Fundación “Banco Santander” , Antonio Escámez Torres, y del Director de la “Real Academia de Bellas Artes de San Fernando” , Antonio Bonnet Correa.
